@extends('layouts.app')

@section('page-title', 'О нас')

@section('content')

    <div class="col-12 about-item mt-4">
        <div class="row">
            <div class="col-2 text-right">
                <img class="img-fluid rounded" style="max-width: 60px" src="/public/about-heart.webp">
            </div>
            <div class="col-10" style="">
                <h3>Условия: Почему мы?</h3>
                <p>
                    Не секрет, что появление малыша кардинально меняет жизнь молодых родителей: наряду с огромной радостью, которое дарит дитя, на мам и пап ложится большая ответственность: на уход за крохой тратиться немало времени и средств. Основной идей создания нашей компании являлось желание максимально удовлетворить нужды молодой семьи: ставя во главу угла качество и безопасность продукции для детей, мы создали сервис, объединяющий в себе магазин и салон проката детских товаров. Мы предлагаем современным родителям:
                </p>
                <p>
                <ul>
                    <li>широкий ассортимент детских товаров мировых брендов (работаем только с проверенными, хорошо зарекомендовавшими себя производителями с мировыми именами). Вся продукция в нашем магазине и салоне проката имеет сертификаты гигиенической регистрации в РБ – вы можете быть уверены в ее безопасности для вашего малыша</li>
                    <li>выбор купить, взять напрокат или аренду с последующим выкупом – только вам решать что будет удобнее и выгоднее Вам. Наши консультанты с удовольствием помогут вам квалифицированным советом.</li>
                    <li>выбор способа покупки/аренды: наши магазины-салоны находятся в центре города (пр-т Литературная 22, ул. Ложинская 5, пр-т Победителей 127), имеют удобный режим работы, к нам без проблем можно зайти с коляской прямо с улицы. Подавляющее большинство магазинов и салонов проката детских товаров не имеет выставочных площадей, у нас же вы имеете возможность видеть товар «вживую», а не только на картинке в Интернете. Если же вы не можете посетит наш магазин, мы с радостью доставим товар к вам домой в заранее согласованное с вами время.</li>
                    <li>выбор способа оплаты: у нас вы можете рассчитаться как наличными деньгами, так и пластиковыми картами Visa, Maestro, MasterCard, American Express, Белкарт, перечислить деньги на наш расчетный счет в банке, воспользоваться оплатой через Интернет-банкинг, easypay.</li>
                    <li>вежливое и качественное обслуживание. Мы ценим каждого клиента и прикладываем все усилия, чтобы вы остались довольны качеством нашего сервиса.</li>
                </ul>
                </p>
                <p>
                    Мы с благодарностью принимаем любые Ваши замечания и предложения, неустанно работаем над улучшением нашего сервиса и расширением ассортимента. Вы можете оставлять на сайтах свои отзывы и идеи касательно нашей работы.
                    <img class="img-fluid rounded mx-auto d-block" src="/public/333.jpeg">
                </p>
            </div>
        </div>
    </div>


@endsection
